export let artWorkers = [
    {
        name: 'Бенедетто ди Биндо',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Бергоньоне, Амброджо',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Биссоло, Франческо',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Больтраффио, Джованни',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Бонсиньори, Франческо',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Боттичини, Рафаэлло',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Брамантино',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Бреа, Людовико',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Бьяджо д’Антонио Туччи',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Веккьетта',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Андреа Верроккьо',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Доменико Гирландайо',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Беноццо Гоццоли',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Граначчи, Франческо',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Грегорио ди Чекко',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Джованни да Удине',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Джованни ди Паоло',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Джорджоне',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Парентино, Бернардо',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Пезеллино',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Пьетро Перуджино',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Перуцци, Бальдассаре',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Пизанелло',
        period: 'C 1400 по 1499 гг.',
    },
    {
        name: 'Пинтуриккьо',
        period: 'C 1400 по 1499 гг.',
    },    
    {
        name: 'Бенедетто ди Биндо',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Бергоньоне, Амброджо',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Биссоло, Франческо',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Больтраффио, Джованни',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Бонсиньори, Франческо',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Боттичини, Рафаэлло',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Брамантино',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Бреа, Людовико',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Бьяджо д’Антонио Туччи',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Веккьетта',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Андреа Верроккьо',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Доменико Гирландайо',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Беноццо Гоццоли',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Граначчи, Франческо',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Грегорио ди Чекко',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Джованни да Удине',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Джованни ди Паоло',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Джорджоне',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Парентино, Бернардо',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Пезеллино',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Пьетро Перуджино',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Перуцци, Бальдассаре',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Пизанелло',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Пинтуриккьо',
        period: 'C 1500 по 1599 гг.',
    },
    {
        name: 'Бенедетто ди Биндо',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Бергоньоне, Амброджо',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Биссоло, Франческо',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Больтраффио, Джованни',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Бонсиньори, Франческо',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Боттичини, Рафаэлло',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Брамантино',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Бреа, Людовико',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Бьяджо д’Антонио Туччи',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Веккьетта',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Андреа Верроккьо',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Доменико Гирландайо',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Беноццо Гоццоли',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Граначчи, Франческо',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Грегорио ди Чекко',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Джованни да Удине',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Джованни ди Паоло',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Джорджоне',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Парентино, Бернардо',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Пезеллино',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Пьетро Перуджино',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Перуцци, Бальдассаре',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Пизанелло',
        period: 'C 1600 по 1699 гг.',
    },
    {
        name: 'Пинтуриккьо',
        period: 'C 1600 по 1699 гг.',
    },    
    {
        name: 'Бенедетто ди Биндо',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Бергоньоне, Амброджо',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Биссоло, Франческо',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Больтраффио, Джованни',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Бонсиньори, Франческо',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Боттичини, Рафаэлло',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Брамантино',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Бреа, Людовико',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Бьяджо д’Антонио Туччи',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Веккьетта',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Андреа Верроккьо',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Доменико Гирландайо',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Беноццо Гоццоли',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Граначчи, Франческо',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Грегорио ди Чекко',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Джованни да Удине',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Джованни ди Паоло',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Джорджоне',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Парентино, Бернардо',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Пезеллино',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Пьетро Перуджино',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Перуцци, Бальдассаре',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Пизанелло',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Пинтуриккьо',
        period: 'C 1700 по 1799 гг.',
    },
    {
        name: 'Бенедетто ди Биндо',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Бергоньоне, Амброджо',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Биссоло, Франческо',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Больтраффио, Джованни',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Бонсиньори, Франческо',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Боттичини, Рафаэлло',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Брамантино',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Бреа, Людовико',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Бьяджо д’Антонио Туччи',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Веккьетта',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Андреа Верроккьо',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Доменико Гирландайо',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Беноццо Гоццоли',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Граначчи, Франческо',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Грегорио ди Чекко',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Джованни да Удине',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Джованни ди Паоло',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Джорджоне',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Парентино, Бернардо',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Пезеллино',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Пьетро Перуджино',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Перуцци, Бальдассаре',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Пизанелло',
        period: 'C 1800 по 1899 гг.',
    },
    {
        name: 'Пинтуриккьо',
        period: 'C 1800 по 1899 гг.',
    },          
    {
        name: 'Бенедетто ди Биндо',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Бергоньоне, Амброджо',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Биссоло, Франческо',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Больтраффио, Джованни',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Бонсиньори, Франческо',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Боттичини, Рафаэлло',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Брамантино',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Бреа, Людовико',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Бьяджо д’Антонио Туччи',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Веккьетта',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Андреа Верроккьо',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Доменико Гирландайо',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Беноццо Гоццоли',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Граначчи, Франческо',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Грегорио ди Чекко',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Джованни да Удине',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Джованни ди Паоло',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Джорджоне',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Парентино, Бернардо',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Пезеллино',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Пьетро Перуджино',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Перуцци, Бальдассаре',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Пизанелло',
        period: 'C 1900 по 1999 гг.',
    },
    {
        name: 'Пинтуриккьо',
        period: 'C 1900 по 1999 гг.',
    }, 
    {
        name: 'Бенедетто ди Биндо',
        period: 'C 2000 г.',
    },
    {
        name: 'Бергоньоне, Амброджо',
        period: 'C 2000 г.',
    },
    {
        name: 'Биссоло, Франческо',
        period: 'C 2000 г.',
    },
    {
        name: 'Больтраффио, Джованни',
        period: 'C 2000 г.',
    },
    {
        name: 'Бонсиньори, Франческо',
        period: 'C 2000 г.',
    },
    {
        name: 'Боттичини, Рафаэлло',
        period: 'C 2000 г.',
    },
    {
        name: 'Брамантино',
        period: 'C 2000 г.',
    },
    {
        name: 'Бреа, Людовико',
        period: 'C 2000 г.',
    },
    {
        name: 'Бьяджо д’Антонио Туччи',
        period: 'C 2000 г.',
    },
    {
        name: 'Веккьетта',
        period: 'C 2000 г.',
    },
    {
        name: 'Андреа Верроккьо',
        period: 'C 2000 г.',
    },
    {
        name: 'Доменико Гирландайо',
        period: 'C 2000 г.',
    },
    {
        name: 'Беноццо Гоццоли',
        period: 'C 2000 г.',
    },
    {
        name: 'Граначчи, Франческо',
        period: 'C 2000 г.',
    },
    {
        name: 'Грегорио ди Чекко',
        period: 'C 2000 г.',
    },
    {
        name: 'Джованни да Удине',
        period: 'C 2000 г.',
    },
    {
        name: 'Джованни ди Паоло',
        period: 'C 2000 г.',
    },
    {
        name: 'Джорджоне',
        period: 'C 2000 г.',
    },
    {
        name: 'Парентино, Бернардо',
        period: 'C 2000 г.',
    },
    {
        name: 'Пезеллино',
        period: 'C 2000 г.',
    },
    {
        name: 'Пьетро Перуджино',
        period: 'C 2000 г.',
    },
    {
        name: 'Перуцци, Бальдассаре',
        period: 'C 2000 г.',
    },
    {
        name: 'Пизанелло',
        period: 'C 2000 г.',
    },
    {
        name: 'Пинтуриккьо',
        period: 'C 2000 г.',
    },       
];























